
            let questions = [
            {
                 number:1,
                 question: "لە کام جێگا نوێژکردن دروست نییە؟",
                 answer : "گۆرستان",
                 options : [
                                  "ئەشکەوت",
                                  "گۆرستان",
                                  "بیابان",
                                  "کەنار دەریا"
                                ]
            
            },
            {
                 number:2,
                 question: "خواردنی کام ئاژەڵ دەست نوێژ دەشکێنێت؟",
                 answer : "وشتر",
                 options : [ 
                                  "ئەسپ",
                                  "مانگا",
                                  "وشتر",
                                  "بزن "
                                  ]
            
            },
           {
                 number:3,
                 question: "ئەو خواردنەوەی پێغەمبەر (ص) زۆر حەزی پێدەکرد؟",
                 answer : "شەربەتی مێوژ",
                 options : [ 
                                  "شەربەتی هەنار",
                                  "ماستاو",
                                  "شەربەتی مێوژ",
                                  "شەربەتی پرتەقاڵ"
                                  ]
            
            }
            ,
           {
                 number:4,
                 question: "یەکەم کەس بوو کە مووی سپی بوو؟",
                 answer : "پێغەمبەر ابراهیم ",
                 options : [ 
                                  "پێغەمبەر ادریس ",
                                  "پێغەمبەر هود ",
                                  "پێغەمبەر نوع ",
                                  "پێغەمبەر ابراهیم "
                                  ]
            
            }
            ,
            {
                  number:5,
                  question: " کاتێک باوکە ئادەم لە دایک بوو یەکەم جوڵە چی کرد؟",
                  answer : "پژمی",
                  options : [ 
                                   " کۆخی ",
                                   "پژمی",
                                   " پێکەنی ",
                                   " گریا  "
                                   ]
             
             }
             ,
             {
                   number:6,
                   question: "چاوی فریشتەکانی ناو گۆر چ رەنگە؟",
                   answer : "شین",
                   options : [ 
                                    " سوور ",
                                    " رەش ",
                                    " سەوز ",
                                    "شین"
                                    ]
              
              }
             ]; 
